{
    "text1" : "Votre navigateur doit accepter les cookies, sinon il ne se passera rien! <button id=\"popup_cookie\"  onclick=\"popup('info_cookie','block')\"> Infos sur les cookies</button>",
    "text2" : "<p class=\"texte\"> Bonjour, si vous êtes déjà inscrit et que vous découvrez cette page, c’est que vos cookies ont été supprimer. Vous devez donc vous loggez avec le nom de votre avatar et votre mot de passe pour pouvoir accéder au monde presque permanent The Walk.</p>",
    "text3" : "<p class=\"texte\">Bienvenue dans le monde presque permanent The walk.<br>Pour pouvoir évoluer dans The walk, vous devez être enregistrer et créer votre avatar.<br>Ensuite, libre à vous le faire évoluer dans le le monde presque permanent The walk.</p>",
    "text4" : "<h3 class=\"titre_from\">création de votre avatar : Etape 2</h3><div class=\"zonne_txt\"><p>Votre avatar procède au départ 3 points dans chaque aptitude. Libre à vous les augmenter ou de les diminuer.</p><p>Pour cela, vous disposez de 5 points optionnels à répartir celons votre choix. En sachant, que chaque point rajouté dans aptitude, cout deux points sur les 5 points de départ. Cependant si vous diminuer d’un point une aptitude, cela vous rajoute 1 point aux points de départ.</p><p>De plus, The Walk calculs les <span class=\"gras\">points Walk</span> correspondant au total des points des aptitudes plus le point restant s'il y en a un.</p></div>",
    "text5" : "<p>Pour fonctionner, The Walk, utilise 2 cookies, nom et étape, indispensable pour que votre avatar puisse évoluer dans The Walk. Ces 2 cookies ne seront uniquement créés lors de la création de votre avatar.</p><p>Le cookie \"nom\" contient le nom de votre avatar<br>Le cookie \"etape\" renseigne de l’état d’avancement de votre avatar</p><p>Ces cookies sont conservés 1 an uniquement sur votre navigateur, et ne servent en aucune façon à une quelconque campagne de pub internet.</p><p>The walk est créé bénévolement par un collectif d’artistes et de techniciens sur fond propre !</p><button id=\"btn_cookie\" onclick=\"popup('info_cookie','none')\">Fermer</button>",
    "text6" : "<p>Pour créer l’image de votre avatar, vous devez choisir la couleur de son corps en cliquant sur les pavés de couleurs.</p><p>Une fois la couleur choisie vous pouvez cliquer dans la liste pour terminer l’apparence de base de votre avatar.</p>",
    "text7" : "<div id=\"affiche_monde\">\n\r<div id=\"zone_1\"><p id=\"age_monde\"><span id = \"txt_age\">Age du monde en mois & jour</span><span id=\"affich_age_monde\">00:00</span></p></div><div id=\"zone_2\">nombres avatars</div><div id=\"zone_3\">le monde s'anime</div><div id=\"zone_4\">a voir</div><div id=\"zone_5\">a voir</div></div>",
    "text8" : "<table id=\"info_avatar\"><tbody><tr><td>nom: <span id=\"aff_nom_avat\"></span> </td><td>Age: </td><td>référant: </td></tr><tr><td>Force<span id=\"aff_force_avat\"></span></td><td> intelligence</td><td> beauté</td></tr><tr><td  colspan =\"2\"><textarea id=\"dialog_avat\" rows=\"5\" cols=\"46\">discution:</textarea><button>s'exprimer</button></td><td id =\"ctrl_diag\"><fieldset><legend>actions</legend><div><input type=\"radio\" name=\"reflextion\" id=\"huey\" value=\"huey\" checked /><label for=\"huey\">pensée</label></div><div><input type=\"radio\" id=\"dewey\" name=\"reflextion\" value=\"dewey\" /><label for=\"dewey\">discution</label></div><div><input type=\"radio\" name=\"reflextion\" id=\"louie\" value=\"louie\" /><label for=\"louie\">A tutête</label></div></fieldset></td></tr></tbody></table>"
}