<div id ="header">	 
	<div id ="titre">
		<div id ="pre_texte1">Projet</div>
		<div id ="titre_walk1">SWART/WALK</div>  
	</div>	 
	<div id ="bouton_header" onclick="ajaxSynchrone('contributions.html','zone_central')">Appel &agrave; contributions</div>	 <!-- ajaxSynchrone("accueil.html","zone_centrale");  -->
</div>
<div id ="zone_central">

<p>Le projet d&acute;application smartphone <span class="gras">Swart/Walk</span> est d&eacute;di&eacute; &agrave la d&eacute;ambulation artistique dans une zone g&eacute;ographique &agrave; 
l'echelle d'un quartier ou d'une ville. Une Conception originale de <span class="gras">Fabrice Bongiorni</span>. l'association <span class="gras\">Clustars</span> 
g&eacute;re la cr&eacute;ation et la coordination &eacute;ditoriale du projet, l'association <span class="gras">Collectif 11880</span> cr&eacute;&eacute;e et g&egrave;re 
la partie informatique et technique du projet.</p>	  




<p class="t20">L&acute;application <span class="gras">Swart/Walk</span> est d&eacute;di&eacute;e aux smartphones et tablettes, con&ccedil;ue en web 3.0, lisible dans le
 sens portrait du smartphone. Pour entrer dans l&acute;application, chaque utilisateur doit s&acute;inscrit avec un mail, un nom d&acute;utilisateur et un mot de passe, soit &agrave; partir du site
  internet, ou directement depuis l&apos;application. L&apos;application logue automatiquement chaque utilisateur d&eacute;j&agrave; inscrit, mais l&apos;utilisateur peut aussi se 
  loger manuellement. 
</p>	

<p class="t40"> 
L&apos;application <span class="gras">Swart/Walk</span> permet de consulter des bulles de donn&eacute;es (textes, images, sons) diss&eacute;min&eacute;es  &agrave; des points g&eacute;ographique pr&eacute;cis, 
&agrave; l'&eacute;chelle d'un quartier ou d'une ville. Un utilisateur doit se trouver soit dans ou &agrave; proximit&eacute; de la zone d'une bulle de donn&eacute;es, pour pouvoir consulter
les documents multim&eacute;dia mis &agrave; sa disposition en fonction ses crit&egrave;res personnels. Crit&egrave;res qui se modifie &agravez; chaque 
&eacute;v&eacute;nement ou action fait par l'utilisateur. Ainsi chaque utilisateur aura un parcours personnalis&eacute; bien &agrave; lui.
</p>

</div>
<div id ="texte_clustars">&copy;Association Clustars</div>
<div id ="texte_collec">&copy;Association collectif 11880</div>